[
  {
    "title": "Fondation Martin Bodmer",
    "description": "Tous les événements culturels\nL’exposition permanente retrace l’histoire de la civilisation en proposant un parcours chronologique qui couvre quelques cinq mille ans depuis la découverte de l’écriture, en contraste, dès l’entrée, avec des fossiles vieux de 170 millions d’années.\nA travers des exemples choisis de papyrus, de manuscrits, d’incunables, d’éditions originales et d’autographes, le visiteur pourra prendre toute la mesure de ces créations de l’esprit qui façonnèrent l’humanité et qui fascinaient tantMartin Bodmer.\nTout ne peut être présenté dans l’exposition permanente qui a déjà été renouvelée à deux reprises depuis l’ouverture du musée, en 2008-2009 et 2011-2012. La refonte de l’exposition commencée en 2015 est maintenant terminée. Le grand public peut d'ores et déjà admirer des documents rares sortis des coffres pour être admirés pendant les quatre prochaines années.",
    "start_date": "2026-02-21",
    "end_date": "2026-02-21",
    "location": "Fondation Martin Bodmer, Salle de conférence, 1223 Cologny",
    "venue": "Fondation Martin Bodmer, Salle de conférence",
    "city": "Cologny",
    "postal_code": "1223",
    "categories": [
      "Music > Classique",
      "Culture > Expositions",
      "Culture > Patrimoine"
    ],
    "source_url": "https://www.tempslibre.ch/gen-ve/expositions/377994-fondation-martin-bodmer",
    "organizer": null,
    "organizer_email": null,
    "tl_categories": [
      "Musique Classique",
      "Musique Classique",
      "Gastronomie & Terroir",
      "Cinéma & Animation"
    ],
    "latitude": 46.2236522,
    "longitude": 6.1887909
  },
  {
    "title": "CarnaBaar",
    "description": "Tous les événements culturels\nLesamedi 14 février 2026, la région de Nendaz replonge dans l’ambiance duCarnaBaar, qui célèbre cette année sa 16e édition.\nPour l’occasion, le comité annonce un thème aussi audacieux qu’amusant : « BAAR 2026 ». Ici, pas de podium officiel mais une joyeuse parodie des Jeux olympiques. Costumes sportifs revisités, humour et autodérision seront les véritables disciplines à maîtriser.\nLe cœur des festivités battra le samedi après-midi avec un cortège reliant Baar à Plan-Baar. Dès 14h30, chars et guggenmusiks envahiront les rues, emmenés notamment par les Mokshû Lion’s de Martigny et la Zikadonf de Saint-Léonard.",
    "start_date": "2026-02-14",
    "end_date": "2026-02-14",
    "location": "Baar, 1996 Baar",
    "venue": "Baar",
    "city": "Baar",
    "postal_code": "1996",
    "categories": [
      "Music > Classique",
      "Sport > Terrestre"
    ],
    "source_url": "https://www.tempslibre.ch/valais/manifestations/447832-carnabaar",
    "organizer": null,
    "organizer_email": null,
    "tl_categories": [
      "Musique Classique",
      "Gastronomie & Terroir",
      "Musique Classique"
    ],
    "latitude": 47.1951657,
    "longitude": 8.5228748
  },
  {
    "title": "Winterreise (Schubert) au Festival Musique et Neige, avec Finghin Collins et Jochen Kupfer",
    "description": "Tous les événements culturels\nComposé en 1827 par Franz Schubert sur les poèmes de Wilhelm Müller, Winterreise demeure l’un des cycles de Lieder les plus bouleversants du répertoire. Cette fresque musicale en 24 tableaux, entre errance, solitude et introspection, prend vie sous la voix profonde du baryton-basse allemand Jochen Kupfer, accompagné par la sensibilité du pianiste irlandais Finghin Collins, lauréat du prestigieux Concours Clara Haskil.\nArtiste reconnu sur les plus grandes scènes internationales, Jochen Kupfer s’est illustré dans un vaste répertoire lyrique et symphonique, collaborant notamment avec des chefs d’orchestre de renom tels que Kurt Masur ou Riccardo Chailly. Parallèlement à sa carrière scénique, il transmet aujourd’hui son savoir en tant que professeur de chant à l’Université de musique de Würzburg, contribuant à former la nouvelle génération de chanteurs.\nÀ ses côtés, Finghin Collins apporte toute la finesse de son jeu et son sens du récit musical. Pianiste de référence, il a récemment présidé le jury du Concours Clara Haskil et poursuit une discographie saluée par la critique. Son dernier enregistrement, publié chez Claves en 2025, met à l’honneur le compositeur Ignaz Pleyel, confirmant son engagement à faire rayonner le patrimoine musical européen.",
    "start_date": "2026-02-14",
    "end_date": "2026-02-14",
    "location": "Temple de Vers-l'Eglise, 1864 Vers-l",
    "venue": "Temple de Vers-l'Eglise",
    "city": "Vers-l",
    "postal_code": "1864",
    "categories": [
      "Music > Concert",
      "Music > Festival",
      "Festival",
      "Music > Classique",
      "Culture > Patrimoine"
    ],
    "source_url": "https://www.tempslibre.ch/vaud/concerts/448566-winterreise-schubert-au-festival-musique-et-neige-avec-finghin-collins-et-jochen-kupfer",
    "organizer": null,
    "organizer_email": null,
    "tl_categories": [
      "Musique Classique",
      "Musique Classique",
      "Gastronomie & Terroir",
      "Musique Classique",
      "Musique Classique"
    ],
    "latitude": 46.353629,
    "longitude": 7.1317329
  },
  {
    "title": "Candlelight : le meilleur de Bridgerton par un ensemble à cordes",
    "description": "Tous les événements culturels\nAprès avoir conquis des millions de spectateurs à travers le monde,Candlelight : Le meilleur de Bridgertonfait son grand retour à Genève.\nTrès cher ami lecteur, Lady Whistledown elle-même vous glisse cette invitation privilégiée : une soirée intimiste où les plus belles mélodies de la série Bridgerton prennent vie sous les doigts virtuoses d’un ensemble à cordes.\nDans l’atmosphère feutrée d’une salle illuminée par des centaines de bougies, les airs emblématiques de l’univers Shondaland se dévoilent dans une interprétation élégante et pleine d’émotion. Chaque note résonne comme un secret, chaque arrangement transporte le public au cœur des intrigues, des bals et des passions de la haute société.",
    "start_date": "2026-03-11",
    "end_date": "2026-03-11",
    "location": "Four Seasons Hotel des Bergues, 1201 Genève",
    "venue": "Four Seasons Hotel des Bergues",
    "city": "Genève",
    "postal_code": "1201",
    "categories": [
      "Music > Classique",
      "Sport > Terrestre"
    ],
    "source_url": "https://www.tempslibre.ch/gen-ve/concerts/448518-candlelight-le-meilleur-de-bridgerton-par-un-ensemble-cordes",
    "organizer": null,
    "organizer_email": null,
    "tl_categories": [
      "Musique Classique",
      "Gastronomie & Terroir",
      "Musique Classique",
      "Musique Classique",
      "Musique Classique"
    ],
    "latitude": 46.2070409,
    "longitude": 6.1469877
  },
  {
    "title": "Candlelight : édition spéciale Saint-Valentin",
    "description": "Tous les événements culturels\nÀ Genève, ce concert invite à redécouvrir les plus grandes chansons d’amour dans un cadre prestigieux, baigné d’une atmosphère douce et feutrée.\nInstallé au Four Seasons Hôtel des Bergues, l’événement propose une heure de musique portée par un quatuor à cordes. Des classiques intemporels aux hymnes romantiques du cinéma, chaque morceau résonne comme une déclaration entre frissons, nostalgie et émotions.\nLa programmation mêle grands standards et incontournables de la bande-son amoureuse : d’Elton John à Édith Piaf, de Morricone à Céline Dion en passant par Elvis Presley ou Whitney Houston. Une sélection pensée pour faire vibrer les cœurs et créer des souvenirs à deux.",
    "start_date": "2026-02-14",
    "end_date": "2026-02-14",
    "location": "Four Seasons Hotel des Bergues, 1201 Genève",
    "venue": "Four Seasons Hotel des Bergues",
    "city": "Genève",
    "postal_code": "1201",
    "categories": [
      "Music > Concert",
      "Music > Classique"
    ],
    "source_url": "https://www.tempslibre.ch/gen-ve/concerts/448374-candlelight-dition-sp-ciale-saint-valentin",
    "organizer": null,
    "organizer_email": null,
    "tl_categories": [
      "Musique Classique",
      "Gastronomie & Terroir",
      "Musique Classique",
      "Musique Classique",
      "Musique Classique"
    ],
    "latitude": 46.2070409,
    "longitude": 6.1469877
  },
  {
    "title": "Jubilé de rubis, 40 ans de passion pour le papier découpé",
    "description": "Tous les événements culturels\nEn 1985, le public suisse découvrait avec enthousiasme l’art du papier découpé lors d’une exposition présentée à Winterthour puis à Bulle. Le succès fut tel qu’un an plus tard naissait à Unterseen (BE), l’Association suisse du papier découpé, fondée par quelques passionnés déterminés à faire rayonner cet art ancestral. Quarante ans plus tard, l’association s’apprête à célébrer son jubilé en 2026 avec une exposition ouverte à l’ensemble de ses membres.\nPlacée sous le signe duJubilé de rubis, l’exposition rendra hommage à cette pierre rouge, symbole de vitalité et de passion. En quarante ans, l’association a multiplié les projets : dix expositions nationales, des présentations en Suisse alémanique, des voyages artistiques jusqu’au Japon et en Chine, et surtout des rencontres marquantes.\nChaque œuvre présentée témoignera de la virtuosité des artistes, de leur précision et de la force expressive d’un art qui, avec seulement du papier et une lame, continue de traverser les siècles.",
    "start_date": "2026-02-21",
    "end_date": "2026-02-21",
    "location": "Musée Vieux Pays-d'Enhaut, 1660 Château-d",
    "venue": "Musée Vieux Pays-d'Enhaut",
    "city": "Château-d",
    "postal_code": "1660",
    "categories": [
      "Music > Classique",
      "Culture > Expositions"
    ],
    "source_url": "https://www.tempslibre.ch/vaud/expositions/447157-jubil-de-rubis-40-ans-de-passion-pour-le-papier-d-coup",
    "organizer": null,
    "organizer_email": "info@musee-chateau-doex.ch",
    "tl_categories": [
      "Musique Classique",
      "Musique Classique",
      "Gastronomie & Terroir"
    ],
    "latitude": 46.4676196,
    "longitude": 7.1243325
  },
  {
    "title": "ÉCRIRE SON NOM",
    "description": "Tous les événements culturels\nMarion Bataillecrée des livres pour enfants où le papier devient terrain de jeu. Entre livres animés, typographie en mouvement et formes à manipuler, son travail invite à toucher, assembler et expérimenter. Elle imagine aussi des ateliers, des jeux, des expositions interactives et des films d’animation, toujours avec cette même envie de rendre les lettres vivantes.\nConnue notamment pourABC3D, publié dans douze pays et récompensé par plusieurs distinctions,Marion Bataillepoursuit son exploration ludique de l’alphabet dans un nouveau livre animé paru en 2025. Elle y met en scène une surprenante leçon de gymnastique menée par un coach nommé Jim, où les lettres se plient, s’étirent et prennent corps sous les yeux des lecteurs.\nAprès une première exposition-atelier en 2024, l’artiste revient à Meyrin avec une nouvelle proposition inspirée par la richesse linguistique et culturelle de la ville. Cette fois, elle invite le public à découvrir la diversité des écritures à travers des dispositifs accessibles à tous les âges. Jeux de construction de lettres aux combinaisons infinies, imagiers de caractères ou encore les facétieuses marionnettes Jacq et Cane composent un parcours où la curiosité et la manipulation sont au cœur de l’expérience.",
    "start_date": "2026-02-18",
    "end_date": "2026-05-31",
    "location": "Le Cairn, 1217 Meyrin",
    "venue": "Le Cairn",
    "city": "Meyrin",
    "postal_code": "1217",
    "categories": [
      "Music > Classique",
      "Culture > Expositions"
    ],
    "source_url": "https://www.tempslibre.ch/gen-ve/expositions/447372-crire-son-nom",
    "organizer": null,
    "organizer_email": "culture@meyrin.ch",
    "tl_categories": [
      "Musique Classique",
      "Musique Classique",
      "Gastronomie & Terroir",
      "Expositions",
      "Expositions"
    ],
    "latitude": 46.2306715,
    "longitude": 6.0751757
  },
  {
    "title": "Théâtre - Marges",
    "description": "Tous les événements culturels\nMargesest un spectacle de questions plutôt que de réponses toutes faites. Né d’une démarche participative, il s’appuie sur les mots précieux de personnes situées en dehors du « monde du travail » tel qu’on le définit habituellement. Travailler sans relâche ou ne plus travailler du tout, être à la retraite, cumuler petits boulots, travailler par passion ou par nécessité, à temps partiel, bénévolement, au noir, à la maison, en attendant les vacances… ou attendre encore. Toutes ces réalités coexistent, se frottent, se contredisent.\nLe spectacle s’adresse à toutes celles et ceux qui se reconnaissent dans ces tensions. À celles et ceux qui reprennent le travail le lundi, à celles et ceux qui ne l’ont jamais quitté, et à celles et ceux qui s’en sont éloignés. Ici, le travail devient un personnage à part entière. Si vous l’aviez en face de vous, à quoi ressemblerait-il ? Que lui diriez-vous ? Quel diagnostic poseriez-vous, et quel traitement proposeriez-vous ?\nMargespropose aussi d’aller à la rencontre de celles et ceux qui vivent aux frontières du système : les habitants du territoire de la marge, celles et ceux qui ne travaillent plus, ou plus comme avant. Un espace théâtral pour écouter, questionner, déplacer le regard et ouvrir le débat.",
    "start_date": "2026-02-21",
    "end_date": "2026-02-21",
    "location": "Théâtre de la Ruelle, 1308 La Chaux",
    "venue": "Théâtre de la Ruelle",
    "city": "La Chaux",
    "postal_code": "1308",
    "categories": [
      "Music > Classique"
    ],
    "source_url": "https://www.tempslibre.ch/vaud/spectacles/447791-th-tre-marges",
    "organizer": null,
    "organizer_email": null,
    "tl_categories": [
      "Musique Classique",
      "Musique Classique",
      "Gastronomie & Terroir"
    ],
    "latitude": 46.616516,
    "longitude": 6.4735356
  },
  {
    "title": "Café-concert classique avec le Quatuor Momo",
    "description": "Tous les événements culturels\nLa Maison de Quartier du Désert accueille le deuxième café-concert classique de la saison avec un ensemble prometteur : leQuatuor Momo. Composé de quatre jeunes musiciennes talentueuses, le quatuor séduit par son énergie communicative et son regard résolument ouvert sur la musique.\nFondé en septembre 2021, leQuatuor Momoest né au sein de la Haute École de Musique de Genève, où les musiciennes développent leur passion du quatuor à cordes sous l’enseignement du Quatuor Voce. Très vite, leur complicité et leur enthousiasme les poussent à dépasser le cadre du répertoire traditionnel.\nCurieuses et inventives, elles multiplient les explorations artistiques : improvisation, création, mise en scène, travail de la lumière et collaborations avec des artistes d’autres disciplines. À travers ces démarches, le Quatuor Momo interroge la forme même du concert et du spectacle, cherchant de nouvelles manières de faire dialoguer musique, espace et public.",
    "start_date": "2026-02-21",
    "end_date": "2026-02-21",
    "location": "Café-concert classique avec le Quatuor Momo - Maison de quartier du désert, 1004 Lausanne",
    "venue": "Café-concert classique avec le Quatuor Momo - Maison de quartier du désert",
    "city": "Lausanne",
    "postal_code": "1004",
    "categories": [
      "Music > Concert",
      "Music > Classique",
      "Famille > Fêtes"
    ],
    "source_url": "https://www.tempslibre.ch/vaud/concerts/446190-caf-concert-classique-avec-le-quatuor-momo",
    "organizer": null,
    "organizer_email": "info@maisondudesert.ch",
    "tl_categories": [
      "Musique Classique",
      "Gastronomie & Terroir",
      "Musique Classique",
      "Cinéma & Animation"
    ],
    "latitude": 46.5276823,
    "longitude": 6.6189833
  }
]